tap "bridgecrewio/checkov", "https://github.com/bridgecrewio/checkov"
tap "cloudfoundry/tap"
tap "garden-io/garden"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "koekeishiya/formulae"
tap "liamg/tfsec"
tap "macbet/yc-cli"
tap "splunk/tap"
brew "coreutils"
brew "asdf"
brew "sqlite"
brew "python@3.8"
brew "awscli"
brew "bat"
brew "bazel"
brew "tmux"
brew "byobu"
brew "ctags"
brew "doctl"
brew "ffmpeg"
brew "flashrom"
brew "fluxctl"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "graphviz"
brew "hadolint"
brew "helm"
brew "htop"
brew "httpie"
brew "jq"
brew "jsonnet"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "kustomize"
brew "libpq"
brew "livestreamer"
brew "lsd"
brew "mas"
brew "megatools"
brew "neovim", args: ["HEAD"]
brew "node"
brew "openjdk"
brew "openssh"
brew "pipenv"
brew "pre-commit"
brew "pulumi"
brew "ranger"
brew "rbenv"
brew "ruby"
brew "rustup-init"
brew "s3cmd"
brew "sonar-scanner"
brew "sops"
brew "telnet"
brew "terraform-docs"
brew "terraform-inventory"
brew "terraform-ls"
brew "tfenv"
brew "tflint"
brew "unrar"
brew "vault"
brew "wget"
brew "whalebrew"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "bridgecrewio/checkov/checkov"
brew "cloudfoundry/tap/bosh-cli"
brew "garden-io/garden/garden-cli"
brew "jesseduffield/lazygit/lazygit"
brew "liamg/tfsec/tfsec"
brew "splunk/tap/qbec"
cask "adoptopenjdk"
cask "alfred"
cask "battle-net"
cask "datagrip"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "font-consolas-for-powerline"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iina"
cask "iterm2"
cask "libreoffice"
cask "microsoft-teams"
cask "pgadmin4"
cask "skype"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "the-unarchiver"
cask "transmission"
cask "via"
cask "visual-studio-code"
mas "GarageBand", id: 682658836
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
